---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_Furniture
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 家具
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_Furniture

**中文**: 家具